[
  {
    "nome": "Sh4dow Hunt3r",
    "relatorio": [
      "Do jeito que ele fala parece ser alguém bem jovem na internet, não tem muito respeito pelas postagem, mas pelo menos é bem ativo no fórum fazendo as conversas continuarem.",
      "Ele tá no mesmo fuso horário que MoonWitch.",
      "Eles sempre postam nem horas um do outro, coincidência?"
    ]
  },
  {
    "nome": "Shanon Diotallevi",
    "relatorio": [
      "Posta uma experiência de sonhos lúcidos achei interessante, e pelo que pesquisei é alguém que usa o nome verdadeiro no fórum.",
      "A única coisa que achei foi um poster de uma batalha de rimas mais para leste do país.",
      "Parece ser uma pessoa bem respeitosa."
    ]
  },
  {
    "nome": "xNisde_n",
    "relatorio": [
      "Alguém com bastante interesse em medicina, parece ser bem respeitoso e educado. Nada muito a que comentar.",
      "Aparentemente também não confia no governo, principalmente com o que aconteceu em 2001."
    ]
  },
  {
    "nome": "MoonWitch",
    "relatorio": [
      "Alguém na comunidade Wicca provavelmente, vive falando de luas e natureza, não vale nem a pena tentar repetir os rituais dela.",
      "Não quis ir para o encontro, disse que tinha que fazer mais experimentos com manjericão."
    ]
  },
  {
    "nome": "32_scorn628458541",
    "relatorio": [
      "Acredito que possa ser um dos usuários mais intrigantes, os posts deles sempre são de crimes, porém em alguns crimes até parece que ele tem informações especiais sobre os casos do Vampiro de Oregon.",
      "Seria ele um jornalista?",
      "Um policial envolvido nos casos?",
      "Ou até mesmo o próprio Vampiro de Oregon?",
      "Pelo que observei ele tem muito interesse em rituais do elemento morte e sangue, talvez deva ficar de olho nele."
    ]
  },
  {
    "nome": "Et_PuNkKk",
    "relatorio": [
      "Membro fascinado em alienígenas, nunca vi alguém tão obcecado por alienígenas.",
      "Não consigo definir ele direito, parece que são duas pessoas na mesma conta, posts e comentários diferentes um dos outros até mesmo na própria escrita. Mas a única coisa que continua é a obsessão por Aliens… Se eles soubessem do que o diretor tem guardado no cofre."
    ]
  },
  {
    "nome": "NoTaxesAndy",
    "relatorio": [
      "Ele está certo em muitas coisas, porém o foco dele está errado.",
      "Ele está certo que o governo tem instituições secretas, mas ao mesmo tempo errado do motivo.",
      "Mesmo se ele descobrir tudo e falar a verdade, não acredito que as pessoas vão confiar nele."
    ]
  },
  {
    "nome": "UrHugestFrnd",
    "relatorio": [
      "Alguém que não sabe digitar, muitas abreviações, mal consigo entender o que ele fala.",
      "Provavelmente escreve desse jeito propositalmente?"
    ]
  },
  {
    "nome": "OldBloodMage",
    "relatorio": [
      "Como ele sabe que eu tô preso? Ele me ofereceu uma troca para minha liberdade.",
      "Mas quando perguntei o quanto ele cobraria para minha vingança e liberdade o preço era muito caro… Eu tenho que ter minha vingança contra o Dono antes de sair daqui."
    ]
  },
  {
    "nome": "wlexaae bcodo",
    "relatorio": [
      "Parece ser uma mulher, faz posts e comentários pequenos, mas possui relatos interessantes."
    ]
  }
]
