[
  {
    "id": "2",
    "titulo": " Fotos de OVNI’s (real!)",
    "subtitulo": "",
    "descricao": "<p class='font-mono'>Um amigo meu trabalha no governo e conseguiu essas fotos com exclusividade. Ele disse que não era para divulgar para ninguém porque o Governo está de olho nele, mas sou obrigado a mostrar para vocês.</p><p class='font-mono'>Isso é sério demais para ele brincar, por isso acredito que sejam fotos verdadeiras:</p><p class='font-mono'><img src =   \"https://cdn.discordapp.com/attachments/424969187128115200/1139784883259047996/image.png\"></p><p class='font-mono'><img src =   \"https://cdn.discordapp.com/attachments/424969187128115200/1139785442166849596/image.png\"></p>",
    "autor": "015",
    "data": "05/02/2002  02:45 CST",
    "respostas": [
      {
        "id": "1",
        "autor": "007",
        "data": "06/02/2004 - 03:00 BRT",
        "comentario": "<p class='font-mono'>Eles são reais. Com certeza são reais. Eles estão aguardando a hora certa para fazer alguma coisa no nosso planeta. Na verdade, eles já começaram. Eles me afetaram profundamente.</p> <p class='font-mono'>Tive contato de 04 grau. Isso é assustador. O que eles estão tramando? E Por que o governo não faz nada? Eles são realmente muito mais fortes que nós?</p>"
      },
      {
        "id": "2",
        "autor": "005",
        "data": "06/02/2002 - 18:01 EDT",
        "comentario": "<p class='font-mono'>Muito obrigada por compartilhar essas imagens com o Fórum. Sempre é muito bom ter contribuições assim. Mas você e seu amigo tomem cuidado, se o Governo está envolvido é bom vocês tomarem todas as precauções.</p> <p class='font-mono'>Que você possa nos trazer mais informações como esta, pois como você mesmo coloca: “as respostas estão lá fora, é só procurar”.</p>"
      },
      {
        "id": "3",
        "autor": "007",
        "data": "10/09/2004 - 03:33 BRT",
        "comentario": "<p class='font-mono'>Casa… eles me levarão para casa</p>"
      },
      {
        "id": "4",
        "autor": "014",
        "data": "10/09/2004 - 09:32 CST",
        "comentario": "<p class='font-mono'>Quando eu tinha nove anos, estava vendo TV sozinho na sala. Não sei por que eu sempre espiava no canto da janela, abria a cortina e ficava olhando lá fora. Só que nesse dia eu vi um ET. Ele emitia um pouco de luz, era pequeno, pouca coisa maior que eu, olhos grandes. Eu gelei, nem sei quanto tempo fiquei ali chocada. Soltei a cortina, apaguei a luz e desliguei a TV. Não estou dizendo que fui abduzida ou algo assim, mas eu absolutamente não me lembro de nada depois disso. No outro dia, acordei na minha cama sem lembrar de muita coisa, mas de uma coisa eu sei eu vi um ET naquela noite.</p>"
      },
      {
        "id": "5",
        "autor": "007",
        "data": "11/09/2004 - 10:53 BRT",
        "comentario": "<p class='font-mono'>Wlexaaae bcodo eu acredito em você. Eu tive uma experiência parecida, recentemente. </p>"
      }
    ]
  },
  {
    "id": "5",
    "titulo": "Olá, sou um novato neste Fórum!",
    "subtitulo": "",
    "descricao": "<p class='font-mono'><strong>Olá, prezados membros das artes ocultas,</strong><br><br>É com entusiasmo e humildade que me uno a vocês neste fórum dedicado ao misticismo e ao paranormal. Me permitam me apresentar como um novo membro, um aprendiz ansioso por mergulhar nas profundezas desse vasto oceano de conhecimento.</p><p class='font-mono'>Confesso que, apesar de dominar as antigas artes da magia, sou um tanto inexperiente com as modernidades tecnológicas. As maravilhas digitais são um verdadeiro enigma para mim, e sinto-me como um viajante perdido em um mundo desconhecido. No entanto, estou determinado a superar essa barreira e me integrar plenamente nesta comunidade.</p><p class='font-mono'>Em minha jornada como eremita, tenho adquirido conhecimentos sobre magias de sangue e rituais ancestrais. Estou aberto a compartilhar essas tradições e ensinamentos com outros membros dispostos a aprender, claro que em troca quero algumas coisas também.</p><p class='font-mono'>Acredito que essa troca mútua pode nos enriquecer, pois cada um de nós possui habilidades únicas e perspectivas valiosas. Vamos nos unir para explorar o oculto, desvendar mistérios e expandir nossos horizontes espirituais.</p><p class='font-mono'>Estou ansioso para conectar-me com vocês, aprender com os mestres aqui presentes e, quem sabe, encontrar almas afins dispostas a trocar conhecimentos e sabedoria nesse universo de magia e tecnologia.</p>",
    "autor": "008",
    "data": "03/03/2003 03:33 CST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "03/09/2002 13:14 EDT",
        "comentario": "<p class='font-mono'><strong>Seja muito bem-vindo, OldBloodMage, acredito que todos aqui estão dispostos a compartilhar informações.</strong><br><br>Com relação às trocas propostas, fique atento, nem sempre a informação que você entrega, vale a troca feita.<br><br>“Quem abre o coração à ambição, fecha-o à tranquilidade” - provérbio chinês.</p>"
      },
      {
        "id": "2",
        "autor": "008",
        "data": "03/09/2002 13:14 EDT",
        "comentario": "<p class='font-mono'><strong>Prezado Diotallevi,</strong><br><br>Peço sinceras desculpas pela demora em responder, pois ainda estou me familiarizando e aprendendo a utilizar esse dispositivo chamado computador, o qual desconheço profundamente.</p><p class='font-mono'>Agradeço imensamente pelo conselho oferecido, embora admita minha inaptidão no manejo das novas tecnologias da era atual. Entretanto, não posso deixar de falar que tenho vasta experiência de vida e posso discernir o valor verdadeiro das minhas informações e dos meus ensinamentos mágicos que adquiri ao longo dos anos.</p><p class='font-mono'>Em sinal de gratidão pela gentileza do seu conselho, permita-me compartilhar uma simples frase que pode ou não te ajudar:</p><p class='font-mono'>“Nos meandros místicos do sangue, ressurgem as possessões tiradas sem permissão.”</p><p class='font-mono'>Caso deseje fazer uma troca de informações ou outras coisas comigo, me mande uma mensagem com o meu nome.</p>"
      },
      {
        "id": "3",
        "autor": "005",
        "data": "03/09/2002 13:14 EDT",
        "comentario": "<p class='font-mono'><strong>Perdoe-me se pareceu que duvidei do valor de suas informações.</strong><br><br>Apenas queria dar um pequeno aviso, já que percorro os posts deste Fórum há muito tempo e, antes disso, os de outros Fóruns com a mesma temática.</p><p class='font-mono'>Percebi nesse tempo que muitas vezes a sua informação em uma área vale menos para uma pessoa do que para outra. Às vezes, para você, uma informação ou uma ação pode valer muito, mas apenas para você.</p><p class='font-mono'>Fique atento a isso. Abra sua mente para entender outras formas de magia para fazer as trocas da melhor forma.</p><p class='font-mono'>E, o mais importante, por conta do tipo de conhecimento que é partilhado aqui, fique atento à possíveis portas que podem ser abertas, mas não fechadas.</p>"
      }
    ]
  },
  {
    "id": "6",
    "titulo": " Como desenvolver minhas habilidades para ver e contatar espíritos",
    "subtitulo": "",
    "descricao": "<p class='font-mono'><strong>Recentemente fiquei na casa de uma amiga e ela tem muitos espíritos na casa.</strong><br><br>Eu sempre fui capaz de detectar espíritos e eu queria desenvolver minhas habilidades para contatá-los… então durante a noite, embora eu não pudesse ver os fantasmas, eu podia dizer exatamente onde eles estavam.</p><p class='font-mono'>Eu e minha amiga fazíamos assim: eu fechava os olhos, sentia onde eles estavam e olhava diretamente para o local.</p><p class='font-mono'>Minha amiga, que consegue ver fantasmas, me dizia quem estava ali. Chegou em um ponto que eu abri os olhos e disse que havia um bem na minha frente.</p><p class='font-mono'>Ela me disse que era a avó dela que estava ali. Foi quando começamos a ouvir a voz da avó dela cantando pela caixa de som do computador.</p><p class='font-mono'>Queria saber de um jeito para desenvolver mais minhas habilidades para poder ver também, assim como ela.</p>",
    "autor": "009",
    "data": "17/04/2003  14:03 CST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "17/04/2003 - 17:01 EDT",
        "comentario": "<p class='font-mono'>Depois de ler seu relato fiquei muito intrigada. Também gostaria de saber essas técnicas para poder treinar e desenvolver alguma habilidade. Não sou capaz de ver ou sentir, a não ser que eles queiram isso. Então seria muito interessante poder desenvolver algo assim.</p><p class='font-mono'>Você já tentou técnicas de meditação e o uso de círculo de magias e incensos para focar a concentração?</p><p class='font-mono'>Quando descobrir o que funciona, por favor, informe aqui para podermos desenvolver nossas habilidades também.</p>"
      }
    ]
  },
  {
    "id": "7",
    "titulo": " A Cabana McClain",
    "subtitulo": "",
    "descricao": "<p class='font-mono'><strong>Hoje, trago à luz um caso que permanece enraizado no passado, um mistério que ainda sussurra através das páginas do tempo.</strong></p><p class='font-mono'>Em uma pequena cidade chamada Grayling, situada no estado de Michigan, ocorreu um evento que deixou sua marca indelével. Em 24 de dezembro de 1999, a vida do menino Michael Brown, foi ceifada de forma brutal. Os acontecimentos que se seguiram lançaram uma sombra sobre a comunidade e deram início a uma investigação que desafiou a compreensão.</p><p class='font-mono'><strong>O que emergiu das trevas naquele dia foi assombroso: uma figura foi encontrada, envolta em evidências aterradoras, nas imediações de uma cabana isolada conhecida como Cabana McClain. A cena era tão sombria que mesmo os céticos foram tocados por um calafrio indescritível.</strong></p><p class='font-mono'>No entanto, a complexidade aumenta com a introdução de um elemento intrigante: um aviso anônimo que ecoou como um sussurro no vento. Esse alerta crucial precipitou a ação das autoridades, apontando para a presença de um possível assassino na cabana.</p><p class='font-mono'><strong>Esse gatilho levou à rápida prisão do suspeito, alimentando uma indagação inquietante: quem, nas sombras, detinha tal informação?</strong></p><p class='font-mono'>O julgamento subsequente foi realizado em um ritmo acelerado, as evidências teceram uma teia sinistra de argumentos.</p><p class='font-mono'>O acusado foi considerado culpado por um crime que arrepia a espinha. A sentença o confinou a um destino de isolamento, em uma penitenciária de segurança máxima nas gélidas montanhas do Alasca.</p><p class='font-mono'><strong>Nesse entrelaçar de mistério, recordo a todos que a superfície raramente desvenda a totalidade da verdade. As nuances do caso, o aviso enigmático, a cena sinistra e a rapidez do processo nos lembram da complexidade que permeia o inexplicável.</strong></p><p class='font-mono'>Dizem que a cabana McClain, onde a sombra do passado ainda se projeta, permanece assombrada pela alma do jovem que foi tragicamente perdido. Essa persistência das sombras, essa ligação além do véu da vida, nos deixa questionando os mistérios que não podem ser totalmente compreendidos.</p>",
    "autor": "013",
    "data": "06/03/2004 16:43 AKST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "08/03/2004 - 12:46 EDT",
        "comentario": "<p class='font-mono'>Está aí uma coisa que eu gostaria muito de ver: um cético acreditando. Brincadeiras à parte, existem muitas histórias como essa país afora, poucas são investigadas da forma correta. A maioria acaba sendo tratada como “crime não resolvido, mas está tudo bem”. Fico me perguntando se essa tal cabana acabará como tantos outros lugares assombrados, os quais são demolidos para construção de prédios que propagam mais e mais as energias negativas naquele local.</p>"
      }
    ]
  },
  {
    "id": "9",
    "titulo": " A mulher no espelho",
    "subtitulo": "",
    "descricao": "<p class='font-mono'>Quando meu irmão e eu éramos pequenos, começamos a ver a mesma mulher dentro de casa, loira dos cabelos longos e sempre com um vestido antigo. Quase sempre a víamos no mesmo horário (entre duas e quatro da manhã), sempre sentada na minha cama, e sempre a víamos pelo espelho. Quando eu não via, meu irmão via. Nunca acontecia de os dois verem juntos. Durante o dia, eu ficava sozinha em casa e o som e a TV desligavam, eu via vultos, era um verdadeiro inferno! Isso durou mais ou menos cinco anos.</p>",
    "autor": "014",
    "data": "08/09/2004 09:23 EST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "09/09/2004 - 14:15 EDT",
        "comentario": "<p class='font-mono'>Pelo jeito você conseguiu se livrar de seja lá o que estivesse junto com vocês. Foi algum ritual? Seu irmão parou de ver também?</p><p class='font-mono'>Se tiver mais informações, por favor, compartilhe, se não for muito desagradável.</p><p class='font-mono'>Ficamos todos agradecidos pela sua contribuição no Fórum.</p>"
      }
    ]
  },
  {
    "id": "11",
    "titulo": " Ajuda para dormir",
    "subtitulo": "",
    "descricao": "<p class='font-mono'>Por favor, eu sei que tem coisas que comprovadamente podem ajudar a relaxar e dormir melhor. Por isso estou pedindo uma ajudinha. Se alguém puder me dizer como fazer um chá ou qualquer coisa forte o suficiente para eu conseguir dormir ao menos por essa dia eu agradeço.</p><p class='font-mono'>Não precisa ter um ritual ou qualquer coisa mágica, só preciso de algo para dormir. Pode ser qualquer coisa, só precisa ser agora.</p>",
    "autor": "005",
    "data": "27/09/2004 - 05:37 EDT",
    "respostas": [
      {
        "id": "1",
        "autor": "003",
        "data": "27/09/2004 - 06:03 CST",
        "comentario": "<p class='font-mono'>Ah, prezado Shanon, camarada das artes ocultas e viajante do cosmos espiritual, é com alegria que hoje compartilho contigo um pedacinho do meu repertório.</p><p class='font-mono'>Imagina-te saboreando um chá que emana tranquilidade: as folhas de lavanda dançam com a hortelã em um abraço aromático, uma poção que acalma o âmago e acaricia a alma. 🌿🍵 E para intensificar essa jornada, considera acolher nas palmas das mãos um cristal de quartzo rosa, cuja energia amorosa dissipa as aflições como neblina sob os primeiros raios solares.</p><p class='font-mono'>✨ E enquanto os astros cintilam acima, não resista à tentação de imergir teus pés na orvalhada lunar, permitindo que a prata noturna envolva-te por alguns momentos, como um afago cósmico que ecoa através do ser.</p><br /><p class='font-mono'>Bênçãos lunares a você.</p>"
      },
      {
        "id": "2",
        "autor": "011",
        "data": "27/09 07:30 EST",
        "comentario": "<p class='font-mono'>Olha, nao sei muito desses rituais, mas ateh hoje uma boa dose d abscinto derruba qqr um q eu conheco LoL</p><p class='font-mono'>Soh que algumas vezes soh dps d eles fazerem umas merdas sem nem lembrar rsrs</p><p class='font-mono'>Obs: nao dah se tu for menor de idade… Eh uma droga nao conseguir bebida</p>"
      },
      {
        "id": "3",
        "autor": "005",
        "data": " 01/10/2004 - 15:07 EDT",
        "comentario": "<p class='font-mono'>Desculpe-me por ficar tanto tempo sem responder. Minha mente estava muito cansada e difícil de lidar.</p><p class='font-mono'>@MoonWitch, agradeço pelo conselho. Infelizmente, no dia, não consegui aplicar de forma efetiva os seus ensinamentos, utilizei um pouco do que o Nosso Grande Amigo sugeriu.</p><p class='font-mono'>Mas nos últimos dias tenho tentado os rituais de chás e ervas para acalmar os nervos. Não imaginei que beber chá à luz da lua seria uma experiência tão relaxante.</p><p class='font-mono'>Você traz uma energia muito boa para esse Fórum.</p><p class='font-mono'>@UrHugestFrnd, agradeço o conselho também. Não aconselho utilizá-lo sempre, embora às vezes seja exatamente o que precisamos.</p>"
      },
      {
        "id": "4",
        "autor": "016",
        "data": "03/10/2004 - 03:00 EST",
        "comentario": "<p class='font-mono'>V só, se tiver buscando coisa boa e efetiva eu digo pr usar <strong> Rohypnol </strong> kkkkkk Ja usei em mt gente e smpre apagou rapido os alvos. Se tiver dúvida d como usar podemos nos encontrar. Vem tc no privado.</p>"
      },
      {
        "id": "5",
        "autor": "006",
        "data": "03/10/2004 - 19:23 CST",
        "comentario": "<p class='font-mono'>Concordo com o UrHuge alguma coisa ali, nada como uma boa garrafa de absinto, uma música do nirvana e um chá daqueles diferentão, se você é que me entende. <p class='font-mono'>Agora esses chá ai normal, so ajuda com dor de barriga HAHAHAHAHHAHA!</p></p>"
      },
      {
        "id": "6",
        "autor": "003",
        "data": "03/10/2004 - 19:38 CST",
        "comentario": "<p class='font-mono'>ShadowHunter você é tão infantil de vez em quando, você não vê que eu quero ajudar o Shanon?</p><p class='font-mono'>Dá pra parar uma vez na vida de falar mal do meu chá?</p><p class='font-mono'>✨Benção Lunar a você Shadow mesmo que você não queira.✨</p>"
      },
      {
        "id": "7",
        "autor": "017",
        "data": "03/10/2004 - 20:32 CST",
        "comentario": "<p class='font-mono'>Precisa recorrer ao sobrenatural por qualquer coisa mesmo? Seguem top 6 dicas de como melhorar seu sono:</p><p class='font-mono'>Rotina de sono consistente: Tente ir para a cama e acordar todos os dias no mesmo horário, mesmo nos fins de semana.</p><p class='font-mono'>Crie um ambiente propício ao sono: Mantenha seu quarto escuro, silencioso e confortável. A temperatura ideal costuma ser entre 18°C e 20°C.</p><p class='font-mono'>Evite dispositivos eletrônicos antes de dormir: A luz azul emitida por telas de smartphones, tablets e computadores pode atrapalhar a produção de melatonina, o hormônio do sono.</p><p class='font-mono'>Limite a ingestão de cafeína e álcool: Evite consumir cafeína e bebidas alcoólicas algumas horas antes de dormir, pois podem prejudicar o sono.</p><p class='font-mono'>Atividade física regular: Exercícios regulares podem ajudar a melhorar a qualidade do sono, mas evite fazê-los muito perto da hora de dormir.</p><p class='font-mono'>Relaxamento antes de dormir: Práticas como meditação, leitura ou um banho quente podem ajudar a acalmar a mente e prepará-la para o sono.</p>"
      }
    ]
  },
  {
    "id": "12",
    "titulo": " Primeiro encontro presencial do fórum",
    "subtitulo": "",
    "descricao": "<p class='font-mono'>Olá, membros do Fórum</p><p class='font-mono'>Estou anunciando que finalmente chegou o momento de nos encontrarmos pessoalmente e explorarmos juntos os mistérios do sobrenatural que nos fascinam tanto.</p><p class='font-mono'>Depois de anos de discussões e investigações online, é hora de dar um passo além das telas e testemunhar o desconhecido em primeira mão.</p><p class='font-mono'><strong>Data:</strong> 24 de dezembro de 2004<br><strong>Horário</strong>: 21:00<br><strong>Local:</strong> McDonald's de Grayling, Michigan</p><p class='font-mono'>Este McDonald's em Grayling é o local perfeito para nos reunirmos, pois está situado no coração dessa pequena cidade envolta em mistérios. Sei que muitos de vocês viajarão de diferentes partes do país ou até do mundo para este evento, e aprecio profundamente o compromisso que estão demonstrando para nossa busca pelo outro lado.</p><p class='font-mono'>Após as apresentações, entraremos em uma aventura que promete desafiar nossas percepções e nos levar a um reino de sombras e enigmas. Como vocês sabem, a Cabana McClain ainda permanece como um farol de histórias sombrias e atividades inexplicáveis.</p><p class='font-mono'>Sua reputação assombrada tem intrigado a população desta pequena cidade, e é nossa chance de explorar seu interior e buscar evidências sobre o outro lado.</p><p class='font-mono'>No entanto, devo enfatizar que esta jornada não será para os fracos de coração. Estaremos entrando em um terreno desconhecido, onde as forças que podem habitar a cabana não são algo para ser subestimado.</p><p class='font-mono'>Por isso, peço a todos que venham preparados mental e fisicamente, nem todas as criaturas do outro lado perdoam invasores de seus lares.</p><p class='font-mono'>Lembrem-se, não estamos apenas procurando evidências do outro lado; estamos enfrentando o desconhecido em sua forma mais pura. A escuridão da Cabana McClain pode revelar segredos que desafiam a compreensão humana, e precisamos estar prontos para o que possamos encontrar.</p><p class='font-mono'>Vamos nos reunir, nos conhecer pessoalmente e mergulhar nas profundezas do sobrenatural juntos. Esta será uma noite que marcará nossas vidas para sempre.</p><p class='font-mono'>Mantenham a mente aberta, os olhos alertas e o espírito destemido. O outro lado não perdoa, mas juntos, podemos desvendar alguns de seus mistérios.</p>",
    "autor": "013",
    "data": "19/10/2004 16:13 AKST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "20/10/2004 - 13:29 EDT",
        "comentario": "<p class='font-mono'>Estava me perguntando quanto tempo levaria para você trazer mais informações sobre a cabana. No primeiro post sobre ela pareceu que você estava muito incomodado com as perguntas levantadas e nunca respondidas.</p><p class='font-mono'>Parece uma boa ideia reunir pessoas que levam realmente a sério as questões sobrenaturais para poder fazer uma investigação decente e descobrir tudo o que a polícia deixou passar.</p><p class='font-mono'>Será uma ótima data para colocar a mochila nas costas, subir na moto e passear pelas estradas do país até chegar ao ponto inicial dessa aventura. Ainda mais porque poderemos tomar um belo café da manhã de natal juntos com os amigos que fizemos por aqui. Pode contar comigo!</p><p class='font-mono'>Uma pergunta, @L0ck3DxDeVxR00m, há algum hotel/hospedaria preparado para passarmos a noite após a exploração? Sendo véspera de natal seria bom reservar antes que acabem as vagas, certo?</p><p class='font-mono'>Ah, quem acredita, pode aproveitar esse tempo de aviso prévio da viagem para ir programando a realização dos rituais de proteção e demais rituais para ajudar na viagem. Proteção nunca é demais.</p>"
      },
      {
        "id": "2",
        "autor": "013",
        "data": "20/10/2004 - 16:12 AKST",
        "comentario": "<p class='font-mono'>Olá @Shanon, pela minha pesquisa eu pude ver que a cidade não é uma cidade turística e não possui nenhuma festa ou evento de natal, acredito que hotéis nesta cidade vão estar com vagas, ou até mesmo nas cidades ao redor.</p> <p class='font-mono'> Se não me engano uma cidade próxima de Grayling e que possivelmente tenha muitos hotéis é a cidade de Gaylord, que fica a mais ou menos uma hora ao norte.</p>"
      },
      {
        "id": "3",
        "autor": "018",
        "data": "20/10/2004 - 13:57 EDT",
        "comentario": "<p class='font-mono'>...</p>"
      }
    ]
  },
  {
    "id": "4",
    "titulo": "Ritual de Cura que funciona!",
    "subtitulo": "",
    "descricao": "<p class='font-mono'><strong>Olá, caros membros do fórum!</strong> É realmente inspirador ver como nossa comunidade tem prosperado ao longo do tempo. Hoje, venho compartilhar com vocês um fascinante ritual que recentemente aprendi, envolvendo a habilidade de cura em pessoas, ainda não consegui testar em animais, porém acredito que também funciona.</p><img src =   \"https://cdn.discordapp.com/attachments/424969187128115200/1139740641715302500/image.png\"><p class='font-mono'>Este ritual tem um símbolo especial, e é desejável que tenham alguma familiaridade prévia com rituais para se beneficiarem plenamente dele. Devo revelar que este pertence ao grupo dos elementos relacionados à morte. No entanto, não se assustem, pois a morte aqui representa o tempo e seus mistérios. Ainda estou desvendando o funcionamento dessa prática peculiar, especialmente como ela pode ser uma fonte de cura.</p><p class='font-mono'>Para o ritual você precisará de componentes ritualísticos do elemento, por sorte o elemento morte possui componentes não difíceis de se obter, podendo ser Ossos, Cinzas, Fios de Cabelo, raízes, areia, folha ou galho secos, Lodo ou até um relógio.</p><p class='font-mono'>Tive uma experiência pessoal que comprova a eficácia desse ritual. Meu vizinho, sempre propenso a acidentes, teve a oportunidade de ser o beneficiário dessa prática de cura.</p><p class='font-mono'>Para minha surpresa e alegria, o ritual surtiu efeito, resultando em uma recuperação notável.</p><p class='font-mono'>Aproveito para sugerir que considerem utilizar esse ritual, especialmente caso não tenham acesso a um plano de saúde abrangente, afinal, quem pode realmente confiar nos altos custos em hospitais ou até nos próprios médicos, quem sabe o que eles realmente colocam dentro da gente?</p><p class='font-mono'>Vamos explorar juntos essa fascinante técnica de cura e, quem sabe, desvendar mais sobre seus segredos e aplicabilidade. Compartilhem suas experiências e ideias, afinal, é através do compartilhamento que nossa comunidade continua a crescer e prosperar!</p>",
    "autor": "013",
    "data": "24/03/2002  16:15 AKST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "25/03/2002 13:58 EDT",
        "comentario": "<p class='font-mono'><strong>@L0ck3DxDeVxR00m,</strong> obrigada por compartilhar mais esse conhecimento. Rituais de cura são muito úteis, principalmente, como você falou, para evitar os altos custos em hospitais. Você poderia explicar melhor como é feito e o que precisamos exatamente? Por exemplo, precisamos utilizar alguma frase específica ou seriam apenas preces para que o ritual funcione? São necessários todos os ingredientes citados ou dependendo da gravidade do ferimento devemos ter mais ou menos ingredientes? É possível misturar com outros rituais para efeitos melhores ou diferentes? Por exemplo, apagar cicatrizes, fazer a pessoa dormir quando está muito ansiosa?</p>"
      },
      {
        "id": "2",
        "autor": "003",
        "data": "26/03/2002 19:28 CST",
        "comentario": "<p class='font-mono'>Sou a MoonWitch, é minha primeira vez nesse fórum aqui achei bem interessante.</p><br /><p class='font-mono'>Em relação ao ritual, cada um tem seus rituais diferentes, mesmo que sejam estranhos e ineficazes como esse aí.</p><p class='font-mono'>Deixo aqui uma sugestão mais  eficaz para cura e limpeza das energias espirituais.</p><p class='font-mono'>Durante a lua cheia🌕, encontre um local tranquilo sob a luz da lua ou perto de uma janela. Acenda uma vela branca em frente a um altar com elementos dos quatro elementos: terra (uma pedra), água (um copo com água), fogo (a vela🕯️) e ar (incenso).</p><br/><p class='font-mono'>Segure um cristal de quartzo claro, visualize a energia da lua curando você e repita:</p><p class='font-mono font-bold'>\"Com a luz da lua, eu me curo e me fortaleço.\" </p><br /><p class='font-mono'>Use uma mistura de sal marinho e ervas como lavanda, camomila e alecrim, esfregue suas mãos nela e envie essa energia curativa para onde precisa.</p><br /><p class='font-mono'>Agradeça à lua e à natureza, e repita sempre que necessário.</p><br /><p class='font-mono'>Bênçãos lunares a todos! 🌛🌟</p>"
      },
      {
        "id": "3",
        "autor": "011",
        "data": "23/10/2004 11:16 EST",
        "comentario": "<p class='font-mono'><strong>Obg, rituais como esse sao exatamente o motivo de eu ter vindo para esse forum.</strong></p><br /><p class='font-mono'><strong>@L0ck3DxDeVxR00m, infelizmente minha tentativa nao deu certo. Como vc sugeriu, pode ser por eu nao ter familiaridade com rituais? Pode ser por causa da doença ser mais complexa? E se for uma maldicao? Esse forum tah expandindo o meu entendimento. Aqueles medicos soh fazem vc se sentir mais perdidos independente do dinheiro que vc arranje</strong></p><br /><p class='font-mono'><strong>@MoonWitch, senti o tempo todo como se nao estivesse fazendo certo ateh que nao fiquei surpreso de ver que tbm nao funcionou</strong></p><br /><p class='font-mono'><strong>Help,pls! Eu preciso de uma cura que funcione pro meu caso ú.ù</strong></p>"
      },
      {
        "id": "4",
        "autor": "012",
        "data": "30/10/2004 21:43 EST",
        "comentario": "<p class='font-mono'>INCRIVEL!!!!!! Esse é o tipo de conhecimento que devemos propagar.</p><p class='font-mono'>Pelo que observei de seu relato, estamos usando a mesma técnica para  ajudar as nossas respectivas comunidades. Tenho certa experiência nesse ritual. Aconselho treinar com pessoas próximas no início. Também recomendo usar como catalisador cinzas de conhecidos. Como conselho final adianto que a cura realizada não apresenta resultados definitivos em todas as vezes, por isso oriento realizar o ritual mais de uma vez por pessoa(quantas vezes for possível). </p><p class='font-mono'>Espero que você continue utilizando o ritual(tratamento) para ajudar as pessoas.</p><p class='font-mono'>Boa sorte!</p>"
      },
      {
        "id": "6",
        "autor": "013",
        "data": "30/10/2004",
        "comentario": "<p class='font-mono'><strong>@UrHugestFrnd, @xNisde_n,</strong> vocês estão comentando em um post de dois anos atrás, tem outros posts de rituais mais recentes se é que interessa vocês.</p><br /><p class='font-mono'><strong>@UrHugesFrnd,</strong> vai depender muito do que você está tentando curar, por exemplo esse ritual é mais focado em machucados e ferimentos físicos, se você está tentando curar algo espiritual esse ritual não vai ajudar muito.</p>"
      }
    ]
  },
  {
    "id": "8",
    "titulo": " Pé grande e outros seres das montanhas",
    "subtitulo": "Abri esse tópico para juntar as informações sobre as criaturas das montanhas.",
    "descricao": "<p class='font-mono'>Assim as pessoas que estão indo acampar podem olhar em um lugar só tudo o que é preciso saber antes de se aventurar.</p><p class='font-mono'><strong>Eu começo:</strong></p><p class='font-mono'><strong>Pé Grande</strong></p><p class='font-mono'>Existem muitos relatos de avistamento de um primata bípede muito alto (entre 2,0m e 4,5m). Dizem que possui o corpo coberto de pelos de cor marrom escuro e que o rosto é uma mistura de gorila e ser humano. Algumas pessoas testemunham que exala um odor forte e desagradável, enquanto outras dizem que a criatura não tem cheiro. Pode ser confundido com o Abominável Homem das Neves, mas se trata de criatura diferente. Foi avistado em regiões montanhosas nos Estados Unidos e no Canadá.</p><p class='font-mono'><strong>Toda informação será bem-vinda.</strong></p>",
    "autor": "004",
    "data": "20/08/2004 02:10 CST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "23/08/2004 - 14:05 EDT",
        "comentario": "<strong>Abri esse tópico para juntar as informações sobre as criaturas das montanhas.</strong><br>Estava conversando com um cliente da loja em que trabalho e ele me falou de uma criatura chamada Wendigo. Não sei de muitos detalhes porque só encontrei as informações que ele falou, mas acho que se encaixa nesse tópico, já que é uma criatura da montanha.</br><strong>Wendigo:</strong><br>Quando um ser humano fica sem alimento nas montanhas, no inverno, e cede ao instinto de comer carne humana para sobreviver, ele vira um Wendigo. O wendigo possui características humanas, mas é mais esquelético. Tem um apetite insaciável por carne humana e pode reproduzir sons humanos. Mora em cavernas ou estruturas humanas abandonadas, como minas ou casebres escondidos nos confins da montanha. Seu corpo cresce na medida em que consomem carne humana, então podem ser criaturas do tamanho de humanos ou do tamanho de ursos.<br>Espero ter ajudado um pouco. Que todos se cuidem quando saírem para explorar esse mundo.</br><br>"
      }
    ]
  },
  {
    "id": "13",
    "titulo": " NÃO CONFIEM NO GOVERNO! NÃO SE DEIXEM LEVAR!",
    "subtitulo": "",
    "descricao": "<p class='font-mono'>Assim as pessoas que estão indo acampar podem olhar em um lugar só tudo o que é preciso saber antes de se aventurar.</p><p class='font-mono'><strong>Eu começo:</strong></p><p class='font-mono'><strong>Pé Grande</strong></p><p class='font-mono'>Existem muitos relatos de avistamento de um primata bípede muito alto (entre 2,0m e 4,5m). Dizem que possui o corpo coberto de pelos de cor marrom escuro e que o rosto é uma mistura de gorila e ser humano. Algumas pessoas testemunham que exala um odor forte e desagradável, enquanto outras dizem que a criatura não tem cheiro. Pode ser confundido com o Abominável Homem das Neves, mas se trata de criatura diferente. Foi avistado em regiões montanhosas nos Estados Unidos e no Canadá.</p><p class='font-mono'><strong>Toda informação será bem-vinda.</strong></p>",
    "autor": "010",
    "data": "06/11/2004  12:37 CST",
    "respostas": [
      {
        "id": "1",
        "autor": "005",
        "data": "08/11/2004 14:19 EDT",
        "comentario": "<p class='font-mono'><strong>As coisas nem sempre são o que parecem.</strong> Como o Governo pode estar escondendo informações e pesquisas para não<br>Causar pânico em massa ou para conseguir fazer as pesquisas para evolução da espécie humana ou qualquer coisa do tipo,<br>O importante é mantermos a calma.<br>Realmente é perigoso simplesmente ir contra o Governo, ainda mais um que pode ter em sua posse armas de<br>Destruição em massa além do que podemos conceber com a nossa imaginação limitada. No entanto, não precisamos nos desesperar. Continue pesquisando e avaliando cada informação com cautela até encontrar a verdade.<br>E compartilhe conosco para que a verdade não suma novamente.</p>"
      },
      {
        "id": "2",
        "autor": "011",
        "data": "08/11/2004 16:23 EST",
        "comentario": "<p class='font-mono'><strong>Cara, isso eh assim msm.</strong> Vc n iria querer q 10% do q tem aki no forum fosse pra midia.<br>São capazes d deturpar tdo e eu msm vim aki pelos nossos nossos \"experimentos\". Nos podemos abalar o mundo aki, eh TDB.<br>O q preocupa eh o mal uso do $ publico, mas daí a gente precisaria de mais dados.<br>Vai continuar pesquisando o assunto, <strong>NoTaxesAndy?</strong></p>"
      },
      {
        "id": "3",
        "autor": "012",
        "data": "08/11/2004 16:23 EST",
        "comentario": "<p class='font-mono'><strong>Caro, acredito que duvidar do governo americano em um momento tão delicado (Pós 2001) e em plena guerra do Iraque pode ser um passo arriscado para nós.</strong> O país se encontra em tremenda incerteza. Creio ser o momento de nos unir.<br>Não, não sou a favor dessa dita “Guerra ao Terror” contra os países do “Eixo do mal”, mas ,como dito antes, <strong>devemos criar um ambiente de união entre nós e o governo nesse momento delicado.</strong> E principalmente devemos focar em usar nosso conhecimento do oculto para ajudar diretamente os outros. <strong>Vamos deixar para os setores governamentais a caça aos monstros.</strong></p>"
      }
    ]
  },
  {
    "id": "3",
    "titulo": "Diário dos Sonhos Lúcidos de Shanon",
    "subtitulo": "",
    "descricao": "<br>Depois de ler muitos relatos sobre sonhos lúcidos e como poderíamos fazer para ter sonhos lúcidos resolvi tentar.</br><br>Essa noite tive consciência de que estava sonhando e tive certo controle. O sonho, na verdade, foi uma memória que fazia tempo que não lembrava. Fiz o exercício de agir de certo modo, apertei a ponta do nariz, e isso me deu consciência e controle do que estava acontecendo. Pelos relatos que vi, o que fiz depois não deve ser surpresa para vocês, mas eu materializei asas e voei para ver o local onde estava de cima. </br><br>Foi muito curioso, pois eu acredito que nunca tinha visto nenhuma foto de cima daquele local, mas pareceu tão real e certo a forma como vi que fiquei em dúvida se não acabei fazendo uma projeção astral até o local.</br><br>Alguém já passou por isso?</br><br>É possível fazer projeção astral no meio de sonhos lúcidos?</br>",
    "autor": "005",
    "data": "25/02/2002 - 14:48 EDT",
    "respostas": [
      {
        "id": "5",
        "autor": "005",
        "data": "03/09/2002 13:14 EDT",
        "comentario": "<br>Faz muito tempo desde que eu tentei e consegui ter sonhos lúcidos. Vou colocar o que tive essa noite.</br><br>Eu li um livro que é muito importante sentimentalmente para mim. Acabei sonhando com o dia que eu ganhei esse livro. No meio do sonho eu tomei consciência e fiz o tempo passar mais rápido só para poder chegar a hora que me deram o livro.</br><br>Foi bem interessante porque eu não fiquei parada controlando o tempo dentro do sonho. Eu fui caminhando e as coisas à minha volta foram andando mais rápido, como se em velocidade de vídeo super rápida.</br><br>Revivi o sentimento de receber o livro e, no sonho, fiquei lendo o livro até acordar. O que foi estranho, porque eu havia lido o livro até dormir ontem à noite.</br>"
      }
    ]
  },
  {
    "id": "10",
    "titulo": "Conexão com a Lua e Magia de Proteção",
    "subtitulo": "",
    "descricao": "<br><strong>Olá, querida comunidade do Fórum BeyondTheVeil2k!</strong></br><br>Hoje, quero compartilhar com vocês uma experiência mágica que tive durante a última Lua Cheia. Como muitos de vocês sabem, a Lua Cheia é um momento poderoso para a prática da magia e a conexão com as energias cósmicas. 🌕✨</br><br>Ao longo dos anos, tenho dedicado meus estudos à <strong>bruxaria natural</strong> e à utilização das energias lunares em meus rituais e feitiços. Durante a última Lua Cheia, decidi realizar um <strong>ritual de proteção</strong> para mim e para aqueles que amo.</br><br>Iniciei o ritual ao entardecer, preparando um círculo sagrado e acendendo velas azuis e brancas, cores associadas à <strong>Lua</strong> e à proteção. Utilizei ervas como <strong>alecrim</strong>, <strong>páprica</strong> e <strong>manjericão</strong> para purificar o ambiente e criei um pequeno altar com símbolos de proteção.</br><br>Enquanto a <strong>Lua</strong> subia no céu, senti uma poderosa conexão com suas energias e visualizei uma aura de luz branca ao meu redor, envolvendo-me em um <strong>escudo protetor</strong>. Durante o ritual, recitei <strong>encantamentos antigos</strong> e invoquei a ajuda das energias lunares para fortalecer minha intenção de proteção.</br><br>Foi uma experiência intensa e reconfortante, sentindo a presença da <strong>Deusa Lunar</strong> guiando meus passos. 🌙✨ Ao finalizar o ritual, senti uma <strong>serenidade profunda</strong> e uma <strong>confiança renovada</strong> em minha capacidade de lidar com os desafios da vida.</br><br>Quero encorajar cada um de vocês a explorar a magia da <strong>Lua</strong> e a conexão com as energias naturais que nos cercam. A magia está ao nosso redor, basta sintonizar-se com as <strong>vibrações do universo</strong> e confiar em sua própria intuição.</br><br>Se você tiver alguma pergunta sobre <strong>magia lunar</strong>, <strong>rituais de proteção</strong> ou qualquer outro tópico relacionado, estou aqui para ajudar! Vamos compartilhar nossas experiências e conhecimentos para crescermos juntos nesta jornada mágica.</br><br><strong>Bênçãos lunares a todos!</strong> 🌛🌟</br>",
    "autor": "003",
    "data": "05/09/2004  08:18 PM CST",
    "respostas": [
      {
        "id": "1",
        "autor": "006",
        "data": "05/09/2004 08:30 PM CST",
        "comentario": "<br><strong>MoonWitch, sério memo? Fazendo esses rituais malucos na Lua Cheia? Isso é muito zoado! Acreditar nessas bruxarias e magia lunar em pleno 2004 é coisa de quem ainda tá no mundo da lua literalmente, HAHAHAHA!</strong></br><br><strong>Esse ritual aí, foi fazer uma sopa com esses temperos?</strong></br><br><strong>Isso daí é viagem da tua cabeça! Tu é uma doida por acreditar nessas coisas esquisitas!</strong></br><br><strong>Mas beleza, cada um faz o que quiser, né? Só não espera que eu engula essa história</strong></br><br><strong>E quem estiver lendo não vai na dela. Essa dai se pá faz até ritual envolvendo morte de criança.</strong></br><br><strong>Ainda mais usando esses emoji ai LOL!</strong></br>"
      },
      {
        "id": "2",
        "autor": "005",
        "data": "06/09/2004 13:35 EDT",
        "comentario": "<strong>MoonWitch, parabéns pela conclusão do ritual de forma majestosa. Ao que parece, pela sua descrição, foi algo realmente renovador.</strong><br>Dentro em breve farei uma longa viagem e estou pensando em me programar para fazer um ritual de proteção antes de ir.<br><br><strong>Eu fiquei em dúvida sobre qual ritual fazer, mas seu post me deu uma ótima ideia.</strong><br><br>Você acha que o ritual precisa ser feito somente na lua cheia ou poderia ser feito em outras fases da lua?<br><br><strong>Obs:</strong> não ligue para o que Sh4dowHunt3er escreve. Ele é um cético teimoso e não parece estar aqui para mudar de opinião.<br><br><strong>Que a lua ilumine seu caminho mesmo na noite mais escura.</strong>"
      },
      {
        "id": "3",
        "autor": "007",
        "data": "07/09/2004. 7pm",
        "comentario": "<p class='font-mono'><strong>MoonWitch cuidado!! Isso não é magia da lua coisa nenhuma. Isso são alienígenas… Eles usam as pessoas e elas acham que estão sendo místicas, mas na verdade eles estão controlando elas. Talvez você esteja sendo controlada agora mesmo por um ET verde e escamoso.</strong></p><p class='font-mono'><strong>Cuidado!! Eles já chegaram na Terra.</strong></p>"
      },
      {
        "id": "4",
        "autor": "007",
        "data": "08/09/2004. 2:45am",
        "comentario": "<p class='font-mono'>Tem algo de estranho comigo. Eu entrei em contato com os seres de outros planetas. Conheci a verdade, mas… tem algo se mexendo dentro de mim.<p class='font-mono'></p>Estou ouvindo alguém falar comigo, mas não entendo quem seja. Eu preciso entender o que está acontecendo. Estou perdendo o controle da minha própria mente?</p>"
      },
      {
        "id": "5",
        "autor": "007",
        "data": "08/09/2004. 3:00am",
        "comentario": "<p class='font-mono'>Não liguem para o que o Et Punk escreveu logo acima. A criança é medrosa demais. Está tudo sob controle agora.</p>"
      }
    ]
  },
  {
    "id": "1",
    "titulo": " Rituais para Grávidas",
    "subtitulo": "",
    "descricao": "<p class='font-mono'>Boa noite, minha esposa está grávida e queremos nos conectar cada vez mais com a Lua e seus mistérios. Desde os tempos antigos há grande relação entre magia e a concepção da vida e acreditamos que seria de grande valor termos essas experiências com nosso futuro filho. Alguém teria ritos desse tipo ou estaria nessa mesma situação?</p>",
    "autor": "017",
    "data": "17/12/2001  14:03 EST",
    "respostas": [
      {
        "id": "1",
        "autor": "017",
        "data": "27/02/2002 - 13:01 EST",
        "comentario": "<p class='font-mono'>Po galera, nenhuma resposta ainda?</p>"
      },
      {
        "id": "2",
        "autor": "017",
        "data": "02/09/2002 - 14:22 EST",
        "comentario": "<p class='font-mono'>up 2</p>"
      },
      {
        "id": "3",
        "autor": "017",
        "data": "17/12/2002 - 14:03 EST",
        "comentario": "<p class='font-mono'>up 3</p>"
      },
      {
        "id": "4",
        "autor": "017",
        "data": "05/03/2003 - 15:44 EST",
        "comentario": "<p class='font-mono'>up 4</p>"
      },
      {
        "id": "5",
        "autor": "017",
        "data": "20/12/2004 - 09:24 EST",
        "comentario": "<p class='font-mono'>Ainda nada de comentario disso aqui! Vão tudo cagar no mato! Eu ainda to precisando de ajudar aqui!</p>"
      }
    ]
  }
]
